{
  "translations": {
    "navBarText": "Your phone is not a destination. It’s a start.",
    "exploreText1": "Explore. Find. Share :",
    "exploreText2": "Rediscover real social networking with Lomads.",
    "exploreText3": "social (adjective): relating to a group.",
    "exploreText4": "The world’s first application that invites you to put your phone down and enjoy something far more interesting - life, people and interests…",
    "FindYourCommunity": "Find Your Community",
    "FindYourCommunityText": "Participate in events or activities that you are passionate about, wherever you are.",
    "StayInTouch": "Stay In Touch",
    "StayInTouchText": "Expand your network, exchange messages and stay in touch with clutter-free chats.",
    "GrowTogether": "Grow Together",
    "GrowTogetherText": "Set-up organized meet-ups using our custom tools for different activities.",
    "PersonalizeSuggestions": "Personalized suggestions :",
    "PersonalizeSuggestionsText": "events and groups, selected according to your tastes, and nearby.",
    "ChatandMakePlans": "Chat and Make Plans :",
    "ChatandMakePlansText": "It’s not just a vanilla chat. It’s polling for time-slots, proposing to go together, booking events, and accessing all important information in one power-packed chat !",
    "ManageYourCalendar": "Manage Your Calendar :",
    "ManageYourCalendarText": "Once you sign-up for an event, it gets added to your Lomads calendar along with any calendar of your choice.",
    "GetActionNotifications": "Get Action Notifications :",
    "GetActionNotificationsText": "Whether it’s friends who want you to join their group or include you in their plan, you can put everything into action with our purposeful notifications.",
    "BECOMINGLOMADS": "BECOMING LOMADS",
    "HowAreWeDifferent": "How Are We Different",
    "DiffSectionText1": "High-Quality Discovery Experience :",
    "DiffSectionSubText1": "We are dealing with precious moments of your life. We can’t just leave it all to the algorithms. That’s why we carefully select only high-quality groups and events on Lomads.",
    "DiffSectionText2": "Optimized for the real world :",
    "DiffSectionSubText2": "Social platforms based on advertising revenue models are optimized to keep users hooked online. Lomads earns revenue from events. So, when you go out, go offline and have a good time, we actually love it! That’s why we’ve designed our platform to get you what you want and as quickly as possible.",
    "DiffSectionText3": "Transparency :",
    "DiffSectionSubText3": "User privacy and security is at the core of everything we do. We don’t monetize your information. We don’t use or share it without your explicit and informed consent.",
    "THELOMADSSPIRIT": "THE LOMADS SPIRIT",
    "EventsSectionText1": "Book an event now",
    "LatestNews": "Latest news",
    "MORENEWS": "MORE NEWS",
    "ContactUsSectionText1": "The phone is only a means, not an end.",
    "ContactUsSectionText2": "Tools and advice to organize your own events",
    "BECOMEAPARTNER": "BECOME A PARTNER",
    "SEND": "SEND",
    "ReasonForBeing": "Reason for being",
    "BecomeAnOrganizer": "Become an Organizer",
    "News": "News",
    "JoinUs": "Join us"
  }
}
