{
  "translations": {
    "navBarText": "Your phone is not a destination. It’s a start.",
    "exploreText1": "Explorez ,retrouvez et partagez :",
    "exploreText2": "le réseau social autrement avec Lomads.",
    "exploreText3": "Social(e) : (adjectif) relatif à un groupe.",
    "exploreText4": "La première application qui vous invite à poser votre téléphone pour profiter les événements, les activités, les communautés qui vous corespondent, et bien plus encore…",
    "FindYourCommunity": "Trouvez votre communauté",
    "FindYourCommunityText": "Participez à des événements ou à des activités qui vous  passionnent, où que vous soyez.",
    "StayInTouch": "Partagez vos passions",
    "StayInTouchText": "Faites connaissance, échangez sur notre messagerie et tissez des liens.",
    "GrowTogether": "Restez en contact",
    "GrowTogetherText": "Organisez-vous facilement grâce à nos outils et vivez de bons moments ensemble.",
    "PersonalizeSuggestions": "Des suggestions personnalisées :",
    "PersonalizeSuggestionsText": "des événements et des groupes, sélectionnés en fonction de vos goûts, et à proximité.",
    "ChatandMakePlans": "Un tchat très pratique :",
    "ChatandMakePlansText": "commencez la discussion, choisissez des lieux et des horaires ensemble, lancez des invitations et réservez des places. Allez droit à l’essentiel !",
    "ManageYourCalendar": "Un calendrier synchronisé :",
    "ManageYourCalendarText": "lorsque vous vous inscrivez à un événement, il s’ajoute au calendrier Lomads et à votre propre calendrier. Soyez au rendez-vous avec le monde réel.",
    "GetActionNotifications": "Des notifications pour ne rien manquer :",
    "GetActionNotificationsText": "pensez à répondre pour confirmer votre présence ou réserver directement votre place.",
    "BECOMINGLOMADS": "DEVENIR LOMADS",
    "HowAreWeDifferent": "Ce qui fait notre différence",
    "DiffSectionText1": "Sur Mesure :",
    "DiffSectionSubText1": "Nous sélectionnons avec soin les événements et les groupes proposés. Le travail de notre équipe et l’algorithme utilisé par l’application nous permettent de vous proposer uniquement des expériences locales, qui vous intéressent vraiment.",
    "DiffSectionText2": "Efficace :",
    "DiffSectionSubText2": "Notre application est conçue pour que vous trouviez rapidement ce que vous cherchez. Nous ne voulons pas vous faire perdre du temps sur votre téléphone mais vous faire passer de bons moments. D’ailleurs, notre modèle économique s’appuie sur les évènements, et non sur le temps que vous passez en ligne, contrairement à la plupart des réseaux sociaux.",
    "DiffSectionText3": "Transparence :",
    "DiffSectionSubText3": "La confidentialité et la sécurité de nos utilisateurs sont au cœur de nos préoccupations et donc de toutes nos activités. C’est vous qui gardez la maîtrise.",
    "THELOMADSSPIRIT": "L’ESPRIT LOMADS",
    "EventsSectionText1": "Réservez un évènement dès maintenant",
    "LatestNews": "Dernières actualités",
    "MORENEWS": "PLUS D’ACTUALITÉS",
    "ContactUsSectionText1": "Le téléphone n’est qu’un moyen, pas une fin.",
    "ContactUsSectionText2": "Des outils et des conseils pour organiser vos propres évènements",
    "BECOMEAPARTNER": "DEVENEZ PARTENAIRES",
    "SEND": "ENVOYER",
    "ReasonForBeing": "Raison d’être",
    "BecomeAnOrganizer": "Devenir Organisateur",
    "News": "Actualités",
    "JoinUs": "Nous rejoindre"
  }
}
